const chapter = `\\id 3JN unfoldingWord® Greek New Testament
\\usfm 3.0
\\ide UTF-8
\\h 3 John
\\toc1 The Third Letter of John
\\toc2 Third John
\\toc3 3Jn
\\mt1 Third John
\\c 1
\\v 1
ὁ πρεσβύτερος; Γαΐῳ τῷ ἀγαπητῷ, ὃν ἐγὼ ἀγαπῶ ἐν ἀληθείᾳ.
\\v 2
ἀγαπητέ, περὶ πάντων εὔχομαί σε εὐοδοῦσθαι καὶ ὑγιαίνειν, καθὼς εὐοδοῦταί σου ἡ ψυχή.
\\v 3
ἐχάρην γὰρ λείαν ἐρχομένων ἀδελφῶν καὶ μαρτυρούντων σου τῇ ἀληθείᾳ, καθὼς σὺ ἐν ἀληθείᾳ περιπατεῖς.
\\v 4
μειζοτέραν τούτων οὐκ ἔχω χαράν, ἵνα ἀκούω τὰ ἐμὰ τέκνα ἐν τῇ ἀληθείᾳ περιπατοῦντα.
\\v 5
ἀγαπητέ, πιστὸν ποιεῖς ὃ, ἐὰν ἐργάσῃ εἰς τοὺς ἀδελφοὺς καὶ τοῦτο ξένους;
\\v 6
οἳ ἐμαρτύρησάν σου τῇ ἀγάπῃ ἐνώπιον ἐκκλησίας, οὓς καλῶς ποιήσεις, προπέμψας ἀξίως τοῦ Θεοῦ;
\\v 7
ὑπὲρ γὰρ τοῦ ὀνόματος ἐξῆλθον, μηδὲν λαμβάνοντες ἀπὸ τῶν ἐθνικῶν.
\\v 8
ἡμεῖς οὖν ὀφείλομεν ὑπολαμβάνειν τοὺς τοιούτους, ἵνα συνεργοὶ γινώμεθα τῇ ἀληθείᾳ.
\\v 9
ἔγραψά τι τῇ ἐκκλησίᾳ, ἀλλ’ ὁ φιλοπρωτεύων αὐτῶν, Διοτρέφης, οὐκ ἐπιδέχεται ἡμᾶς.
\\v 10
διὰ τοῦτο, ἐὰν ἔλθω, ὑπομνήσω αὐτοῦ τὰ ἔργα, ἃ ποιεῖ, λόγοις πονηροῖς φλυαρῶν ἡμᾶς; καὶ μὴ ἀρκούμενος ἐπὶ τούτοις, οὔτε αὐτὸς ἐπιδέχεται τοὺς ἀδελφοὺς, καὶ τοὺς βουλομένους κωλύει, καὶ ἐκ τῆς ἐκκλησίας ἐκβάλλει.
\\v 11
ἀγαπητέ, μὴ μιμοῦ τὸ κακὸν, ἀλλὰ τὸ ἀγαθόν. ὁ ἀγαθοποιῶν ἐκ τοῦ Θεοῦ ἐστιν, ὁ κακοποιῶν οὐχ ἑώρακεν τὸν Θεόν.
\\v 12
Δημητρίῳ μεμαρτύρηται ὑπὸ πάντων, καὶ ὑπὸ αὐτῆς τῆς ἀληθείας; καὶ ἡμεῖς δὲ μαρτυροῦμεν, καὶ οἶδας ὅτι ἡ μαρτυρία ἡμῶν ἀληθής ἐστιν.
\\v 13
πολλὰ εἶχον γράψαι σοι, ἀλλ’ οὐ θέλω διὰ μέλανος καὶ καλάμου σοι γράφειν,
\\v 14
ἐλπίζω δὲ εὐθέως σε ἰδεῖν, καὶ στόμα πρὸς στόμα λαλήσομεν.
\\v 15
εἰρήνη σοι. ἀσπάζονταί σε οἱ φίλοι. ἀσπάζου τοὺς φίλους κατ’ ὄνομα.
`;

export default chapter;
